Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: No waypoints logged yet on this journey.
ar: لم يتم تسجيل أي نقاط طريق حتى الآن في هذه الرحلة.
bg: Все още няма регистрирани точки за това пътуване.
bs: Na ovom putovanju još uvijek nema zabilježenih međutočaka.
ca: Encara no s'ha registrat cap waypoint en aquest viatge.
cs: Na této cestě zatím nejsou zaznamenány žádné body na trase.
da: Ingen waypoints logget endnu på denne rejse.
de: Auf dieser Reise wurden noch keine Wegpunkte aufgezeichnet.
el: Δεν έχουν καταγραφεί ακόμη σημεία σε αυτό το ταξίδι.
es: Aún no se han registrado puntos de referencia en este viaje.
et: Sellel teekonnal pole veel ühtegi teekonnapunkti logitud.
eu: Oraindik ez da bide-punturik erregistratu bidaia honetan.
fi: Tällä matkalla ei ole vielä kirjattu reittipisteitä.
fr: Aucun waypoint enregistré pour l'instant sur ce voyage.
ga: Níl aon phointí slí logáilte fós ar an turas seo.
gl: Aínda non se rexistrou ningún waypoint nesta viaxe.
he: לא נרשמו עדיין נקודות ציון במסע הזה.
hi: इस यात्रा पर अभी तक कोई मार्ग-बिंदु लॉग नहीं किया गया है।
hr: Na ovom putovanju još nije zabilježena nijedna putna točka.
hu: Ezen az úton még nincsenek naplózva útpontok.
id: Belum ada titik jalan yang dicatat dalam perjalanan ini.
is: Engir leiðarpunktar skráðir enn á þessari ferð.
it: Nessun punto di passaggio ancora registrato in questo viaggio.
ja: この旅ではまだウェイポイントが記録されていません。
ka: ამ მოგზაურობისას ჯერ არ არის შესული გზა.
kk: Бұл сапарда әлі ешқандай жол нүктелері тіркелмеген.
ko: 이 여행에는 아직 기록된 경유지가 없습니다.
lt: Šioje kelionėje dar neužregistruota jokių tarpinių taškų.
lv: Šajā ceļojumā vēl nav reģistrēts neviens pieturas punkts.
mk: Сè уште нема најавени точки на патување на ова патување.
ms: Tiada titik laluan dilog lagi dalam perjalanan ini.
mt: S'issa ma rreġistra l-ebda waypoint f'dan il-vjaġġ.
nb: Ingen veipunkter logget ennå på denne reisen.
nl: Er zijn nog geen waypoints geregistreerd op deze reis.
pl: W tej podróży nie zarejestrowano jeszcze żadnych punktów pośrednich.
pt_br: Nenhum waypoint registrado ainda nesta jornada.
ro: Încă nu au fost înregistrate puncte de referință în această călătorie.
ru: В этом путешествии еще не зарегистрировано ни одной путевой точки.
sk: Na tejto ceste zatiaľ nie sú zaznamenané žiadne body trasy.
sl: Na tem potovanju še ni zabeleženih nobenih točk poti.
sq: Nuk është regjistruar ende asnjë pikë rrugëtimi në këtë udhëtim.
sr: На овом путовању још увек нема евидентираних међутачака.
sv: Inga waypoints loggade ännu på denna resa.
th: ยังไม่มีการบันทึกจุดอ้างอิงในการเดินทางครั้งนี้
tr: Bu yolculukta henüz kayıtlı ara nokta yok.
uk: У цій подорожі ще не зареєстровано маршрутних точок.
vi: Chưa có điểm tham chiếu nào được ghi lại trên hành trình này.
zh_hans: 此旅程尚未记录航点。
zh_hk: 此旅程尚未記錄航點。

source: No waypoints were logged for this journey.
ar: لم يتم تسجيل أي نقاط طريق لهذه الرحلة.
bg: За това пътуване не бяха регистрирани точки.
bs: Za ovo putovanje nije zabilježena nijedna međutočka.
ca: No s'ha registrat cap punt d'interès per a aquest viatge.
cs: Pro tuto cestu nebyly zaznamenány žádné průjezdní body.
da: Der blev ikke logget nogen waypoints for denne rejse.
de: Für diese Reise wurden keine Wegpunkte protokolliert.
el: Δεν καταγράφηκαν σημεία αναφοράς για αυτό το ταξίδι.
es: No se registraron puntos de ruta para este viaje.
et: Selle teekonna jaoks ei logitud ühtegi vahepunkti.
eu: Ez da bide-punturik erregistratu bidaia honetarako.
fi: Reittipisteitä ei kirjattu tälle matkalle.
fr: Aucun waypoint n'a été enregistré pour ce voyage.
ga: Níor logáileadh aon phointí bealaigh don turas seo.
gl: Non se rexistrou ningún waypoint para esta viaxe.
he: לא נרשמו נקודות ציון עבור מסע זה.
hi: इस यात्रा के लिए कोई मार्ग बिंदु लॉग नहीं किया गया था।
hr: Za ovo putovanje nisu zabilježene međutočke.
hu: Ehhez az úthoz nem naplóztak útpontokat.
id: Tidak ada titik jalan yang dicatat untuk perjalanan ini.
is: Engir leiðarpunktar voru skráðir fyrir þessa ferð.
it: Nessun punto di passaggio è stato registrato per questo viaggio.
ja: この旅程ではウェイポイントは記録されませんでした。
ka: ამ მოგზაურობისთვის არც ერთი გზა არ იყო დაფიქსირებული.
kk: Бұл сапар үшін жол нүктелері тіркелмеді.
ko: 이 여행에 대해 기록된 경유지가 없습니다.
lt: Šioje kelionėje nebuvo užregistruoti jokie tarpiniai taškai.
lv: Šim braucienam netika reģistrēts neviens pieturas punkts.
mk: За ова патување не беа најавени патни точки.
ms: Tiada titik laluan dilog untuk perjalanan ini.
mt: L-ebda waypoint ma kien irreġistrat għal dan il-vjaġġ.
nb: Ingen veipunkter ble logget for denne reisen.
nl: Er zijn geen waypoints geregistreerd voor deze reis.
pl: Dla tej podróży nie zarejestrowano żadnych punktów pośrednich.
pt_br: Nenhum waypoint foi registrado para esta jornada.
ro: Nu au fost înregistrate puncte de referință pentru această călătorie.
ru: Для этого путешествия не зарегистрировано ни одной путевой точки.
sk: Pre túto cestu neboli zaznamenané žiadne trasové body.
sl: Za to potovanje ni bila zabeležena nobena točka poti.
sq: Për këtë udhëtim nuk u regjistruan asnjë pikë.
sr: За ово путовање није забележена ниједна међутачка.
sv: Inga waypoints loggades för denna resa.
th: ไม่มีการบันทึกจุดอ้างอิงสำหรับการเดินทางครั้งนี้
tr: Bu yolculuk için hiçbir ara nokta kaydedilmedi.
uk: Немає маршрутних точок для цієї подорожі.
vi: Không có điểm tham chiếu nào được ghi lại cho hành trình này.
zh_hans: 此旅程没有记录任何航路点。
zh_hk: 此旅程沒有記錄任何航路點。

source: Nobody has that Shepherd ID. Check it and try again.
ar: لا أحد لديه معرف الراعي. التحقق من ذلك وحاول مرة أخرى.
bg: Никой няма този овчарски идентификатор. Проверете го и опитайте отново.
bs: Niko nema tu Shepherd ID. Provjerite i pokušajte ponovo.
ca: Ningú té aquest carnet de pastor. Comprova-ho i torna-ho a provar.
cs: Nikdo nemá to Shepherd ID. Zkontrolujte to a zkuste to znovu.
da: Ingen har det hyrde-id. Tjek det og prøv igen.
de: Niemand hat diesen Schäferausweis. Prüfe ihn und versuche es erneut.
el: Κανείς δεν έχει αυτή τη Shepherd ID. Ελέγξτε το και δοκιμάστε ξανά.
es: Nadie tiene esa identificación de Shepherd. Compruébalo y vuelve a intentarlo.
et: Kellelgi pole seda Shepherdi ID-d. Kontrollige seda ja proovige uuesti.
eu: Inork ez du Artzain ID hori. Egiaztatu eta saiatu berriro.
fi: Kenelläkään ei ole sitä Shepherd ID:tä. Tarkista se ja yritä uudelleen.
fr: Personne n'a cette carte d'identité de berger. Vérifie-le et réessayez.
ga: Níl an ID Aoire sin ag éinne. Seiceáil é agus bain triail eile as.
gl: Ninguén ten esa identificación de Shepherd. Comprobe e ténteo de novo.
he: לאף אחד אין את תעודת הרועה הזו. בדוק ונסה שוב.
hi: किसी के पास वह शेफर्ड आईडी नहीं है। इसकी जांच करें और पुनः प्रयास करें.
hr: Nitko nema taj Shepherd ID. Provjerite i pokušajte ponovno.
hu: Senkinek nincs meg a pásztorazonosítója. Ellenőrizze, és próbálja újra.
id: Tidak ada yang memiliki ID Gembala itu. Periksa dan coba lagi.
is: Enginn hefur þessi Shepherd ID. Athugaðu það og reyndu aftur.
it: Nessuno ha la carta d'identità di Shepherd. Controllalo e riprova.
ja: 誰もそのシェパード ID を持っていません。確認してもう一度試してください。
ka: არავის აქვს ის მწყემსი ID. შეამოწმეთ და სცადეთ ხელახლა.
kk: Ешкімде шопанның куәлігі жоқ. Тексеріп, әрекетті қайталаңыз.
ko: 셰퍼드 ID를 갖고 있는 사람은 아무도 없습니다. 확인하고 다시 시도해 보세요.
lt: Niekas neturi to piemens ID. Patikrinkite ir bandykite dar kartą.
lv: Nevienam nav šī ganu ID. Pārbaudiet to un mēģiniet vēlreiz.
mk: Никој ја нема таа овчарска лична карта. Проверете го и обидете се повторно.
ms: Tiada siapa yang mempunyai ID Gembala itu. Semak dan cuba lagi.
mt: Ħadd m'għandu dik l-ID tar-Ragħaj. Iċċekkjaha u erġa' pprova.
nb: Ingen har den Shepherd ID. Sjekk det og prøv igjen.
nl: Niemand heeft die Herder-ID. Controleer het en probeer het opnieuw.
pl: Nikt nie ma tego Shepherd ID. Sprawdź i spróbuj ponownie.
pt_br: Ninguém tem aquela identificação do Shepherd. Verifique e tente novamente.
ro: Nimeni nu are acel ID Shepherd. Verificați-l și încercați din nou.
ru: Ни у кого нет этого удостоверения Шеперда. Проверь это и попробуй еще раз.
sk: Nobody has that Shepherd ID. Skontrolujte to a skúste to znova.
sl: Nihče nima tega Shepherd ID-ja. Preverite in poskusite znova.
sq: Askush nuk e ka atë ID të Bariut. Kontrollo dhe provo sërish.
sr: Нико нема ту Схепхерд ИД. Проверите и покушајте поново.
sv: Ingen har det Shepherd ID. Kontrollera det och försök igen.
th: ไม่มีใครมีรหัสผู้เลี้ยงแกะนั้น ตรวจสอบแล้วลองอีกครั้ง
tr: Kimsede o Çoban Kimliği yok. Kontrol edip tekrar deneyin.
uk: Ніхто не має цього ідентифікатора вівчарки. Перевір це та повторіть спробу.
vi: Không ai có ID Shepherd đó. Hãy kiểm tra và thử lại.
zh_hans: 没有人拥有牧羊人 ID。检查并重试。
zh_hk: 沒有人擁有牧羊人 ID。檢查並重試。

source: Nobody in range yet
ar: لا أحد في النطاق حتى الآن
bg: Все още няма никой в обсега
bs: Još nikog u dometu
ca: Encara no hi ha ningú a l'abast
cs: Zatím nikdo v dosahu
da: Ingen inden for rækkevidde endnu
de: Noch niemand in Reichweite
el: Κανείς δεν βρίσκεται ακόμη στην εμβέλεια
es: Nadie dentro del alcance todavía
et: Mitte kedagi pole veel levialas
eu: Oraindik ez dago inor tartean
fi: Ei ketään vielä kantamalla
fr: Personne à portée pour l'instant
ga: Níl aon duine sa raon fós
gl: Ninguén ao alcance aínda
he: אף אחד עדיין לא בטווח
hi: अभी तक कोई भी रेंज में नहीं है
hr: Još nitko u dometu
hu: Még senki sincs a hatótávolságban
id: Belum ada seorang pun yang berada dalam jangkauan
is: Enginn á færi ennþá
it: Nessuno ancora nel raggio d'azione
ja: まだ範囲内に誰もいない
ka: დიაპაზონში ჯერ არავინაა
kk: Қауымда әлі ешкім жоқ
ko: 아직 범위 내에 아무도 없습니다
lt: Dar niekas nėra diapazone
lv: Diapazonā vēl nav neviena
mk: Сè уште никој не е во опсегот
ms: Belum ada sesiapa dalam lingkungan
mt: Ħadd fil-medda għadu
nb: Ingen innen rekkevidde ennå
nl: Nog niemand binnen bereik
pl: Jeszcze nikogo w zasięgu
pt_br: Ninguém ao alcance ainda
ro: Nimeni în rază încă
ru: Пока никого нет в радиусе действия
sk: Zatiaľ nikto v dosahu
sl: V dosegu še nihče
sq: Askush ende në rreze
sr: Нико још није у домету
sv: Ingen inom räckhåll än
th: ยังไม่มีใครอยู่ในระยะ
tr: Henüz menzilde kimse yok
uk: Ще нікого в зоні дії
vi: Chưa có ai trong phạm vi
zh_hans: 范围内尚未有人
zh_hk: 範圍內尚未有人

source: Noir detective
ar: نوير المحقق
bg: Ноар детектив
bs: Noir detektiv
ca: Detectiu Noir
cs: Noir detektiv
da: Noir detektiv
de: Noir-Detektiv
el: Νουάρ ντετέκτιβ
es: detective negro
et: Noiri detektiiv
eu: Noir detektibea
fi: Noirin etsivä
fr: Détective noir
ga: Bleachtaire Noir
gl: Detective negro
he: בלש נואר
hi: नोयर जासूस
hr: Noir detektiv
hu: Noir nyomozó
id: Detektif Noir
is: Noir einkaspæjari
it: Detective nero
ja: ノワール探偵
ka: ნუარის დეტექტივი
kk: Нуар детективі
ko: 느와르 탐정
lt: Noir detektyvas
lv: Noir detektīvs
mk: Ноар детектив
ms: Detektif Noir
mt: Ditektif Noir
nb: Noir-detektiv
pl: Noir detektyw
pt_br: Detetive negro
ro: Detectivul Noir
ru: Нуар детектив
sk: Noir detektív
sl: Noir detektiv
sq: Detektiv Noir
sr: Ноир детектив
sv: Noir detektiv
th: นักสืบนัวร์
tr: Kara dedektif
uk: Нуарний детектив
vi: thám tử đen
zh_hans: 黑色侦探
zh_hk: 黑色偵探

source: None of your friends are on the table yet.
ar: لا يوجد أحد من أصدقائك على الطاولة بعد.
bg: Все още никой от вашите приятели не е на масата.
bs: Niko od tvojih prijatelja još nije na stolu.
ca: Encara no hi ha cap dels teus amics sobre la taula.
cs: Nikdo z vašich přátel ještě není na stole.
da: Ingen af dine venner er på bordet endnu.
de: Noch liegt keiner deiner Freunde auf dem Tisch.
el: Κανείς από τους φίλους σας δεν είναι ακόμη στο τραπέζι.
es: Ninguno de tus amigos está en la mesa todavía.
et: Ükski teie sõber pole veel lauas.
eu: Zure lagunetako bat ere ez dago mahai gainean.
fi: Kukaan ystävistäsi ei ole vielä pöydässä.
fr: Aucun de tes amis n’est encore à la table.
ga: Níl aon duine de do chairde ar an mbord go fóill.
gl: Ningún dos teus amigos está aínda sobre a mesa.
he: אף אחד מהחברים שלך עדיין לא על השולחן.
hi: आपका कोई भी मित्र अभी तक मेज़ पर नहीं है।
hr: Nitko od tvojih prijatelja još nije za stolom.
hu: Egyik barátod sincs még az asztalnál.
id: Belum ada satu pun teman Anda yang ada di meja.
is: Enginn af vinum þínum er kominn á borðið ennþá.
it: Nessuno dei tuoi amici è ancora sul tavolo.
ja: あなたの友達はまだテーブルにいません。
ka: შენი მეგობარი ჯერ არ არის მაგიდაზე.
kk: Достарыңыздың ешқайсысы әлі үстелде жоқ.
ko: 아직 테이블 위에 친구가 없습니다.
lt: Nė vienas iš jūsų draugų dar nėra ant stalo.
lv: Neviens no jūsu draugiem vēl nav pie galda.
mk: Никој од вашите пријатели се уште не е на маса.
ms: Tiada seorang pun daripada rakan anda berada di atas meja.
mt: L-ebda sħabek ma għadu fuq il-mejda.
nb: Ingen av vennene dine er på bordet ennå.
nl: Er zit nog geen van je vrienden op tafel.
pl: Żaden z Twoich znajomych nie jest jeszcze na stole.
pt_br: Nenhum dos seus amigos está na mesa ainda.
ro: Niciunul dintre prietenii tăi nu este încă la masă.
ru: Никого из твоих друзей пока нет за столом.
sk: Nikto z vašich priateľov ešte nie je na stole.
sl: Nobeden od vaših prijateljev še ni na mizi.
sq: Asnjë nga miqtë tuaj nuk është ende në tryezë.
sr: Нико од твојих пријатеља још није на столу.
sv: Ingen av dina vänner är på bordet ännu.
th: ยังไม่มีเพื่อนของคุณอยู่บนโต๊ะเลย
tr: Henüz hiçbir arkadaşınız masada değil.
uk: Ніхто з твоїх друзів ще не за столом.
vi: Chưa có người bạn nào của bạn có mặt trên bàn.
zh_hans: 您的朋友还没有在桌子上。
zh_hk: 您的朋友還沒有在桌子上。

source: north
ar: شمال
bg: север
bs: sjever
ca: nord
cs: severní
da: nord
de: Norden
el: βόρειος
es: norte
et: põhja poole
eu: iparraldea
fi: pohjois-
fr: nord
ga: thuaidh
gl: norte
he: צָפוֹן
hi: उत्तर
hr: sjeverno
hu: északi
id: utara
is: norður
it: nord
ja: 北
ka: ჩრდილოეთით
kk: солтүстік
ko: 북쪽
lt: į šiaurę
lv: uz ziemeļiem
mk: север
ms: utara
mt: tramuntana
nb: nord
nl: noorden
pl: północ
pt_br: norte
ro: nord
ru: север
sk: sever
sl: sever
sq: veriu
sr: север
sv: norr
th: ทิศเหนือ
tr: kuzey
uk: північ
vi: phía bắc
zh_hans: 北
zh_hk: 北

source: northeast
ar: شمال شرق البلاد
bg: североизток
bs: sjeveroistok
ca: nord-est
cs: severovýchod
da: nordøst
de: Nordost-
el: βορειοανατολικός
es: nordeste
et: kirde suunas
eu: ipar-ekialdea
fi: koilliseen
fr: nord-est
ga: oirthuaisceart
gl: nordeste
he: צְפוֹן מִזרָח
hi: ईशान कोण
hr: sjeveroistočno
hu: északkeleti
id: timur laut
is: norðaustur
it: nord-est
ja: 北東
ka: ჩრდილო-აღმოსავლეთით
kk: солтүстік-шығыс
ko: 북동
lt: šiaurės rytus
lv: ziemeļaustrumiem
mk: североисток
ms: timur laut
mt: grigal
nb: nordøst
nl: noordoosten
pl: północny wschód
pt_br: nordeste
ro: nord-est
ru: северо-восток
sk: severovýchod
sl: severovzhod
sq: verilindje
sr: североистоку
sv: nordost
th: ตะวันออกเฉียงเหนือ
tr: kuzeydoğu
uk: північний схід
vi: hướng đông bắc
zh_hans: 东北
zh_hk: 東北

source: northwest
ar: شمال غرب
bg: северозапад
bs: sjeverozapad
ca: nord-oest
cs: severozápadní
da: nordvest
de: Nordwest
el: βορειοδυτικά
es: noroeste
et: loodesse
eu: ipar-mendebaldea
fi: luoteeseen
fr: nord-ouest
ga: thiar thuaidh
gl: noroeste
he: צְפוֹן מַעֲרָב
hi: उत्तरपश्चिम
hr: sjeverozapadno
hu: északnyugati
id: barat laut
is: norðvestur
it: nord-ovest
ja: 北西
ka: ჩრდილო-დასავლეთით
kk: солтүстік-батыс
ko: 북서
lt: į šiaurės vakarus
lv: ziemeļrietumiem
mk: северозападно
ms: barat laut
mt: Majjistral
nb: nordvest
nl: noordwesten
pl: północny zachód
pt_br: noroeste
ro: nord-vest
ru: северо-запад
sk: severozápad
sl: severozahodno
sq: veriperëndim
sr: северозападу
sv: nordväst
th: ตะวันตกเฉียงเหนือ
tr: kuzeybatı
uk: північний захід
vi: tây bắc
zh_hans: 西北
zh_hk: 西北

source: Not a Fan of Water
ar: ليس من محبي الماء
bg: Не съм фен на водата
bs: Nije ljubitelj vode
ca: No és un fan de l'aigua
cs: Ne fanoušek vody
da: Ikke en fan af vand
de: Kein Fan von Wasser
el: Δεν είναι οπαδός του νερού
es: No soy fanático del agua
et: Pole vee fänn
eu: Ez uraren zalea
fi: Ei ole veden fani
fr: Pas fan de l'eau
ga: Ní Fanann Uisce
gl: Non é fan da auga
he: לא חובב מים
hi: पानी का प्रशंसक नहीं
hr: Nisam ljubitelj vode
hu: Nem a víz rajongója
id: Bukan Penggemar Air
is: Ekki aðdáandi vatns
it: Non è un fan dell'acqua
ja: 水のファンではない
ka: არ არის წყლის გულშემატკივარი
kk: Судың жанкүйері емес
ko: 물을 좋아하지 않는 사람
lt: Ne vandens gerbėjas
lv: Nav ūdens fans
mk: Не е љубител на вода
ms: Bukan Peminat Air
mt: Mhux Fan tal-Ilma
nb: Ikke en fan av vann
nl: Geen fan van water
pl: Nie jestem fanem wody
pt_br: Não sou fã de água
ro: Nu un fan al apei
ru: Не любитель воды
sk: Nie je fanúšikom vody
sl: Ni ljubitelj vode
sq: Jo një tifoz i ujit
sr: Није љубитељ воде
sv: Inte ett fan av vatten
th: ไม่ใช่แฟนของน้ำ
tr: Suyun hayranı değilim
uk: Не любитель води
vi: Không phải là một fan hâm mộ của nước
zh_hans: 不喜欢水
zh_hk: 不喜歡水

source: Not encrypted. Anyone who carries the ram can read it, and %@ needs no code at the gate.
ar: غير مشفرة. يمكن لأي شخص يحمل الكبش قراءته، ولا يحتاج %@ إلى رمز عند البوابة.
bg: Не е шифровано. Всеки, който носи овена, може да го прочете и %@ няма нужда от код на портата.
bs: Nije šifrirano. Svako ko nosi ovna može ga pročitati, a %@ ne treba kod na kapiji.
ca: No encriptat. Qualsevol que porti el RAM pot llegir-lo i %@ no necessita cap codi a la porta.
cs: Není zašifrováno. Každý, kdo nese beranidlo, ho může přečíst a %@ nepotřebuje žádný kód u brány.
da: Ikke krypteret. Enhver, der bærer vædderen, kan læse den, og %@ behøver ingen kode ved porten.
de: Nicht verschlüsselt. Jeder, der den Widder trägt, kann ihn lesen, und %@ benötigt am Tor keinen Code.
el: Δεν είναι κρυπτογραφημένο. Όποιος κουβαλάει το κριάρι μπορεί να το διαβάσει και ο %@ δεν χρειάζεται κωδικό στην πύλη.
es: Sin cifrar. Cualquiera que lleve el carnero puede leerla y %@ no necesitará código en la puerta.
et: Pole krüpteeritud. Igaüks, kes rammi kannab, saab seda lugeda ja %@ ei vaja koodi väravas.
eu: Ez dago zifratuta. Aharia daraman edonork irakur dezake, eta %@-k ez du koderik behar atean.
fi: Ei salattu. Jokainen, joka kantaa pässiä, voi lukea sen, eikä %@ tarvitse koodia portilla.
fr: Non chiffré. Quiconque transporte le bélier peut la lire, et %@ n'a pas besoin de code à la porte.
ga: Gan criptithe. Is féidir le duine ar bith a iompraíonn an reithe é a léamh, agus %@ níl aon chód ag teastáil uaidh ag an ngeata.
gl: Non cifrado. Calquera persoa que leve o carneiro pode lelo e %@ non necesita ningún código na porta.
he: לא מוצפן. כל מי שנושא את האיל יכול לקרוא אותו, ו%@ לא צריך שום קוד בשער.
hi: एन्क्रिप्टेड नहीं. जो कोई भी मेढ़ा ले जाता है वह इसे पढ़ सकता है, और %@ को गेट पर किसी कोड की आवश्यकता नहीं है।
hr: Nije kriptirano. Svatko tko nosi ovna može ga pročitati, a %@ ne treba kod na vratima.
hu: Nincs titkosítva. Bárki, aki hordozza a kost, el tudja olvasni, és %@-nak nincs szüksége kódra a kapunál.
id: Tidak dienkripsi. Siapa pun yang membawa ram dapat membacanya, dan %@ tidak memerlukan kode di gerbang.
is: Ekki dulkóðuð. Allir sem bera hrútinn geta lesið hann og %@ þarf engan kóða við hliðið.
it: Non crittografato. Chiunque trasporti l'ariete può leggerlo e %@ non ha bisogno di un codice al cancello.
ja: 暗号化されていません。羊を運ぶ人なら誰でも読め、%@は門でコードを必要としません。
ka: არ არის დაშიფრული. ნებისმიერს, ვინც ატარებს ვერძს, შეუძლია მისი წაკითხვა და %@ არ სჭირდება კოდი კარიბჭესთან.
kk: Шифрланбаған. Қошқарды алып жүрген кез келген адам оны оқи алады және %@ қақпасында кодты қажет етпейді.
ko: 암호화되지 않았습니다. 숫양을 운반하는 사람은 누구나 읽을 수 있으며 %@ 게이트에서 코드가 필요하지 않습니다.
lt: Nešifruota. Kiekvienas, turintis aviną, gali jį perskaityti, o %@ nereikia kodo prie vartų.
lv: Nav šifrēts. Ikviens, kurš nēsā aunu, var to izlasīt, un %@ nav nepieciešams kods pie vārtiem.
mk: Не е шифрирана. Секој што го носи овенот може да го прочита и на %@ не му треба код на портата.
ms: Tidak disulitkan. Sesiapa sahaja yang membawa domba jantan itu boleh membacanya dan %@ tidak memerlukan kod di pintu pagar.
mt: Mhux encrypted. Kull min iġorr il-muntun jista’ jaqrah, u %@ m’għandu bżonn l-ebda kodiċi fil-bieb.
nb: Ikke kryptert. Alle som bærer væren kan lese den, og %@ trenger ingen kode ved porten.
nl: Niet gecodeerd. Iedereen die de ram bij zich draagt, kan deze lezen en %@ heeft bij de poort geen code nodig.
pl: Niezaszyfrowane. Każdy, kto nosi barana, może go odczytać, a %@ nie potrzebuje kodu przy bramie.
pt_br: Não criptografado. Qualquer pessoa que carregue o carneiro pode lê-lo e %@ não precisa de código no portão.
ro: Nu este criptat. Oricine poartă berbecul îl poate citi, iar %@ nu are nevoie de cod la poartă.
ru: Без шифрования. Любой, кто несёт барана, может прочесть письмо, а %@ не потребуется код у ворот.
sk: Nie je zašifrované. Každý, kto nosí baranidlo, ho môže prečítať a %@ nepotrebuje žiadny kód na bráne.
sl: Ni šifrirano. Vsakdo, ki nosi ovna, ga lahko prebere in %@ ne potrebuje kode pri vratih.
sq: Jo i koduar. Kushdo që mban dashin mund ta lexojë dhe %@ nuk ka nevojë për kod në portë.
sr: Није шифровано. Свако ко носи овна може да га прочита, а %@ не треба код на капији.
sv: Inte krypterad. Alla som bär baggen kan läsa den, och %@ behöver ingen kod vid grinden.
th: ไม่ได้เข้ารหัส ใครก็ตามที่ถือแกะตัวนั้นสามารถอ่านได้ และ %@ ไม่จำเป็นต้องใช้รหัสที่ประตู
tr: Şifrelenmemiş. Koçu taşıyan herkes onu okuyabilir ve %@'ın kapıda herhangi bir koda ihtiyacı yoktur.
uk: Не зашифровано. Кожен, хто носить барана, може прочитати його, і %@ не потребує коду біля воріт.
vi: Không được mã hóa. Bất cứ ai mang ram đều có thể đọc được và %@ không cần mã ở cổng.
zh_hans: 未加密。任何帮带公羊的人都可以阅读，%@在城门处无需密码。
zh_hk: 未加密。任何攜帶公羊的人都可以讀取它，並且%@在門口不需要密碼。
